start_cmd = 'Здравствуйте!\n\nВыберите нужный пункт'

cmd_calculate_text = 'https://t.me/Batiscafa'

cmd_product_text = """Привет, я Вера, рада видеть тебя на нашем фулфилменте 🚚📦\n
График заборов с ТЯК: понедельник, среда и пятница.\n
Стоимость:
1 тюк - 1000 р.
От 5 тюков - 700 р./тюк
От 10 тюков - 600 р./тюк\n\n
Садовод, Южные ворота и КАРГО\n
от 1200р р./тюк\n\n
Контакты для забора:\n
https://t.me/vera_fulfillment"""

cmd_price_text = 'https://docs.google.com/spreadsheets/d/1PFVLzmoJlY48RNd2O17q9x81GvPmGQuz47XsyhI6Dpg/edit#gid=0'

cmd_shipment_text = 'Выберите нужный пункт:'

cmd_technical_task_text = 'Напишите мне, я помогу Вам с расчётом:\nhttps://t.me/EkaterinaLevchenko'

cmd_address_text = """Наш адрес:\nУлица 65 лет Победы, 1лит2Д\nЛюберцы, Московская область\n\n
https://yandex.ru/navi/?whatshere%5Bzoom%5D=18&whatshere%5Bpoint%5D=37.884100%2C55.685127&lang=ru&from=navi"""

cmd_spoilage_text = 'По поводу брака пишите своему менеджеру, который координировал вашу отгрузку.'

cmd_complaints_text = 'Контакты по рекламациям:\n\nhttps://t.me/Elena_Bugrimova'

cmd_links_text = 'Ссылки на наши соц.сети и сайты'
